<?
$MESS["UF_BROWSER_TITLE"] = "Заголовок окна браузера";
$MESS["UF_KEYWORDS"] = "Ключевые слова";
$MESS["UF_META_DESCRIPTION"] = "Мета-описание";
$MESS["UF_DESC"] = "Описание раздела на стр. каталога";
$MESS["UF_IMAGES"] = "Картинка популярного раздела ";
$MESS["UF_POPULAR"] = "Популярный раздел (Y)";
$MESS["UF_MARKER"] = "Текстовый маркер раздела (ярлык)";
$MESS["UF_PHOTO"] = "Картинка выпадающегоa меню (для шаблона с верхним меню)";
$MESS["UF_BANNER"] = "Баннер на раздел";
$MESS["UF_BANNER_LINK"] = "Ссылка баннера в разделе";
?>