<?
	$MESS["C1_CALL"] = "Заказать звонок";
	$MESS["C1_SEND"] = "Отправить";
	$MESS["C1_CALL_MESSAGE"] = "Оставьте Ваш телефон и наш менеджер свяжется с Вами в ближайшее рабочее время";
	$MESS["C1_FEEDBACK"] = "Обратная связь";
	$MESS["C1_FEEDBACK_MESSAGE"] = "Оставьте Ваше сообщение и контактные данные и наши специалисты свяжутся с Вами в ближайшее рабочее время для решения Вашего вопроса.";
	$MESS["C1_CALLBACK_MESSAGE"] = "Оставьте Ваше сообщение и контактные данные и наши специалисты свяжутся с Вами в ближайшее рабочее время для решения Вашего вопроса.";
	$MESS["C1_PRODUCT_NAME"] = 'Название товара<span class="product-auto-name"></span>';
	$MESS["C1_LINK"] = "Ссылка на товар другого магазина";
	$MESS["C1_NAME"] = "Ваше имя";
	$MESS["C1_MAIL"] = "Электронная почта";
	$MESS["C1_EMAIL"] = "Электронная почта";
	$MESS["C1_PHONE"] = "Ваш телефон";
	$MESS["C1_THEME"] = "Тема вопроса";
	$MESS["C1_QUESTION"] = "Вопрос о заказе";
	$MESS["C1_REQUEST"] = "Просьба, пожелание";
	$MESS["C1_QUESTION_MAGAZINE"] = "Вопрос по работе магазина";
	$MESS["C1_ABUSE"] = "Жалоба";
	$MESS["C1_MESSAGE"] = "Ваше сообщение";
	$MESS["C1_PUBLICATE"] = "Опубликовано";
	$MESS["C1_STATUS"] = "Окончательный статус";
?>