<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "В магазине представлен огромный ассортимент конструкторов и развивающих игрушек для детей.",
   "keywords" => "Купить конструктор для детей, развивающие игрушки для детей, 3Д пазлы для детей и взрослых, купить конструктор в Москве",
   "title" => "Интернет-магазин конструкторов и развивающих игрушек для детей eco-puzzles.ru",
   "keywords_inner" => "Купить конструктор для детей, развивающие игрушки для детей, 3Д пазлы для детей и взрослых, купить конструктор в Москве",
   "ROBOTS" => "index, follow"
);
?>