<?
$MESS["AUTH_REGISTER"] = "Регистрация";
$MESS["AUTH_NAME"] = "Имя";
$MESS["AUTH_LAST_NAME"] = "Фамилия";
$MESS["AUTH_LOGIN_MIN"] = "Логин (минимум 3 символа)";
$MESS["AUTH_CONFIRM"] = "Подтверждение пароля";
$MESS["CAPTCHA_REGF_PROMT"] = "Введите слово на картинке";
$MESS["AUTH_REQ"] = "Обязательные поля.";
$MESS["AUTH_AUTH"] = "Авторизация";
$MESS["AUTH_PASSWORD_REQ"] = "Пароль";
$MESS["AUTH_EMAIL_WILL_BE_SENT"] = "На указанный в форме e-mail придет запрос на подтверждение регистрации.";
$MESS["AUTH_EMAIL_SENT"] = "На указанный в форме e-mail было выслано письмо с информацией о подтверждении регистрации.";
$MESS["AUTH_EMAIL"] = "E-Mail";
$MESS["AUTH_SECURE_NOTE"] = "Перед отправкой формы пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Забыли свой пароль?";
$MESS["REGISTER_TITLE"] = "Регистрация";
$MESS["REGISTER_TEXT"] = "Регистрируясь на нашем сайте, вы сможете отслеживать состояние Ваших заказов, быть в курсе акций и скидок, а также получать индивидуальные предложения. 
Достаточно однократно указать свои данные при регистрации, и в дальнейшем они будут подставляться автоматически. ";
$MESS["USER_PERSONAL_INFO"] = 'Я согласен на <a href="/personal-info/" class="pilink">обработку персональных данных.</a>';
?>