<?
	$MESS["NEW_REGISTER"] = "РџСЂРёРІРµС‚СЃС‚РІСѓРµРј Р’Р°СЃ РєР°Рє РЅРѕРІРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ РЅР°С€РµРіРѕ СЃР°Р№С‚Р°!";
	$MESS["CLEAR_CART"]      = "РћС‡РёСЃС‚РёС‚СЊ РєРѕСЂР·РёРЅСѓ";
	$MESS["TOP_IMAGE"]       = "Р?Р·РѕР±СЂР°Р¶РµРЅРёРµ";
	$MESS["TOP_NAME"]        = "РќР°РёРјРµРЅРѕРІР°РЅРёРµ";														
	$MESS["TOP_QTY"]         = "РљРѕР»РёС‡РµСЃС‚РІРѕ";
	$MESS["TOP_AVAILABLE"]   = "РќР°Р»РёС‡РёРµ";
	$MESS["TOP_PRICE"]       = "РЎС‚РѕРёРјРѕСЃС‚СЊ";
	$MESS["TOP_SUM"]         = "РЎСѓРјРјР°";													
	$MESS["TOP_DELETE"]      = "РЈРґР°Р»РёС‚СЊ";
	$MESS["AVAILABLE"]       = "РІ РЅР°Р»РёС‡РёРё";
	$MESS["NOAVAILABLE"]     = "РїРѕРґ Р·Р°РєР°Р·";
	$MESS["TOTAL_QTY"]       = "Р’СЃРµРіРѕ С‚РѕРІР°СЂРѕРІ:";
	$MESS["TOTAL_SUM"]       = "РЎСѓРјРјР° Р·Р°РєР°Р·Р°:";
	$MESS["ORDER"]           = "РћС„РѕСЂРјРёС‚СЊ Р·Р°РєР°Р·";
	$MESS["ACCESSORIES"]     = "Р РµРєРѕРјРµРЅРґСѓРµРјС‹Рµ Р°РєСЃРµСЃСЃСѓР°СЂС‹";
	$MESS["ADDCART"]         = "Р’ РєРѕСЂР·РёРЅСѓ";
	$MESS["EMPTY_HEADING"]   = "Р’ РєРѕСЂР·РёРЅРµ РїРѕРєР° РїСѓСЃС‚Рѕ";
	$MESS["EMPTY_TEXT"]      = 'Р’РѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕРёСЃРєРѕРј РёР»Рё <a href="'.SITE_DIR.'catalog/">РєР°С‚Р°Р»РѕРіРѕРј</a>, РІС‹Р±РµСЂРёС‚Рµ РЅСѓР¶РЅС‹Рµ С‚РѕРІР°СЂС‹ Рё РґРѕР±Р°РІСЊС‚Рµ РёС… РІ РєРѕСЂР·РёРЅСѓ';
	$MESS["MAIN_PAGE"]       = "Р“Р»Р°РІРЅР°СЏ СЃС‚СЂР°РЅРёС†Р°";
	$MESS["ORDER_EMPTY"]     = "Р’Р°С€Р° РєРѕСЂР·РёРЅР° РїСѓСЃС‚Р°!";
	$MESS["ORDER_ERROR"]     = "РћС€РёР±РєР° РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р°";
	$MESS["ORDER_MAKE"]      = 'Р’Р°С€ Р·Р°РєР°Р· в„– <span id="orderID">1</span> СѓСЃРїРµС€РЅРѕ РѕС„РѕСЂРјР»РµРЅ';
	$MESS["ORDER_MAKE_NEXT"] = 'Р’С‹ РјРѕР¶РµС‚Рµ СЃР»РµРґРёС‚СЊ Р·Р° РІС‹РїРѕР»РЅРµРЅРёРµРј СЃРІРѕРµРіРѕ Р·Р°РєР°Р·Р° РІ <a href="'.SITE_DIR.'personal/">РџРµСЂСЃРѕРЅР°Р»СЊРЅРѕРј СЂР°Р·РґРµР»Рµ СЃР°Р№С‚Р°</a>. РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ РґР»СЏ РІС…РѕРґР° РІ СЌС‚РѕС‚ СЂР°Р·РґРµР» РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ Р±СѓРґРµС‚ РІРІРµСЃС‚Рё Р»РѕРіРёРЅ Рё РїР°СЂРѕР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ СЃР°Р№С‚Р°';
	$MESS["ORDER_HEADING"]   = "Р—Р°РїРѕР»РЅРёС‚Рµ РїРѕР¶Р°Р»СѓР№СЃС‚Р° Р’Р°С€Рё РґР°РЅРЅС‹Рµ РґР»СЏ Р·Р°РєР°Р·Р°";
	$MESS["ORDER_PERSON"]    = "РўРёРї РїР»Р°С‚РµР»СЊС‰РёРєР°";
	$MESS["ORDER_PERSON_SELECT"] = "Р’С‹Р±РµСЂРёС‚Рµ С‚РёРї РїР»Р°С‚РµР»СЊС‰РёРєР°";
	$MESS["ORDER_DELIVERY"]      = "Р”РѕСЃС‚Р°РІРєР°";
	$MESS["ORDER_PAY"]           = "РћРїР»Р°С‚Р°";
	$MESS["ORDER_COMMENT"]       = "РљРѕРјРјРµРЅС‚Р°СЂРёР№ Рє Р·Р°РєР°Р·Сѓ";
	$MESS["ORDER_GO"]            = "РћС„РѕСЂРјРёС‚СЊ Р·Р°РєР°Р·";
	$MESS["ORDER_ERROR2"]        = "РћС€РёР±РєР°";
	$MESS["ORDER_CLOSE"]         = "Р—Р°РєСЂС‹С‚СЊ РѕРєРЅРѕ";
	$MESS["RUB"]             	 = "СЂСѓР±.";
	$MESS["ADDSKU"]				 = "РЈС‚РѕС‡РЅРёС‚СЊ";
	$MESS["FROM"]				 = "РѕС‚ ";

?>