<?
$MESS ['ADMIN_TEXT'] = "Вы можете настроить параметры работы компонента в режиме правки. Разлогиньтесь, чтобы увидеть содержимое YML файла. Во избежание нагрузки на сервер рекомендуется включить кэширование компонета.";
$MESS ['ADMIN_TEXT_STOP'] = "Вы можете настроить параметры работы компонента в режиме правки.";
$MESS ['HOSTING_SETTINGS'] = "***НАСТРОЙКИ ХОСТИНГА***\r\n";
$MESS ['HOSTING_LIMIT'] = "Лимит памяти на выполнение скрипта: ";
$MESS ['HOSTING_LIMIT_TIME'] = "Лимит времени на выполнение скрипта: ";
$MESS ['STEP'] = "***ШАГ ";
$MESS ['COMPONENT_WORK'] = "--Исполнение COMPONENT.PHP--\r\n";
$MESS ['SCRIPT_START'] = "Время начала работы скрипта: ";
$MESS ['SCRIPT_END'] = "Время окончания работы скрипта: ";
$MESS ['TIME_SUM'] = "Затрачено времени: ";
$MESS ['MEMORY_GET'] = "Выделенная память: ";
?>
